Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: The President: May I take it that it is the wish of the General Assembly to conclude its consideration of agenda item 70?
fr: Le Président (parle en anglais) : Puis-je considérer que l'Assemblée générale en a ainsi terminé avec son examen du point 70 de l'ordre du jour?

source: Report of the Third Committee (A/60/509)
fr: Rapport de la Troisième Commission (A/60/509)

source: The draft decision, entitled “Reports considered by the General Assembly in connection with the question of human rights”, was adopted by the Third Committee.
fr: La Troisième Commission a adopté le projet de décision, intitulé « Documents examinés par l'Assemblée générale touchant la question du droit des peuples à l'autodétermination ».

source: The President: The General Assembly has thus concluded this stage of its consideration of agenda item 71.
fr: Le Président (parle en anglais) : L'Assemblée générale a ainsi achevé avec la phase actuelle de son examen du point 71 de l'ordre du jour.

source: Report of the Third Committee (A/60/509/Add.1)
fr: Rapport de la Troisième Commission (A/60/509/Add.1)

source: We will now take decisions on draft resolutions I to III.
fr: Nous allons maintenant nous prononcer sur les projets de résolutions I à III.

source: Draft resolution I is entitled “Basic Principles and Guidelines on the Right to a Remedy and Reparation for Victims of Gross Violations of International Human Rights Law and Serious Violations of International Humanitarian Law”.
fr: Le projet de résolution I est intitulé « Principes fondamentaux et directives concernant le droit à un recours et à réparation des victimes de violations flagrantes du droit international des droits de l'homme et de violations graves du droit international humanitaire ».

source: May I take it that the Assembly wishes to do the same?
fr: Puis-je considérer que l'Assemblée décide de faire de même?

source: Draft resolution I was adopted (resolution 60/147).
fr: Le projet de résolution I est adopté (résolution 60/147).

source: The President: Draft resolution II is entitled “Torture and other cruel, inhuman or degrading treatment or punishment”.
fr: Le Président (parle en anglais) : Le projet de résolution II est intitulé « Tortures et autres peines ou traitements cruels, inhumains ou dégradants ».

source: May I take it that the Assembly wishes to do likewise?
fr: Puis-je considérer que l'Assemblée décide de faire de même?

source: Draft resolution II was adopted (resolution 60/148).
fr: Le projet de résolution II est adopté (résolution 60/148).

source: The President: Draft resolution III is entitled “International Covenants on Human Rights”.
fr: Le Président (parle en anglais) : Le projet de résolution III est intitulé « Pactes internationaux relatifs aux droits de l'homme ».

source: Draft resolution III was adopted (resolution 60/149).
fr: Le projet de résolution III est adopté (résolution 60/149).

source: The President: May I take it that it is the wish of the General Assembly to conclude its consideration of sub-item (a) of agenda item 71?
fr: Le Président (parle en anglais) : Puis-je considérer que l'Assemblée générale décide d'achever son examen de l'alinéa a) du point 71 de l'ordre du jour?

source: (b) Human rights questions, including alternative approaches for improving the effective enjoyment of human rights and fundamental freedoms
fr: b) Questions relatives aux droits de l'homme, y compris les divers moyens de mieux assurer l'exercice effectif des droits de l'homme et des libertés fondamentales

source: Report of the Third Committee (A/60/509/Add.2 (Parts I and II))
fr: Rapport de la Troisième Commission [A/60/509/Add.2 (Part. I) et (Part. II)]

source: The President: The Assembly has before it a draft resolution recommended by the Third Committee in paragraph 21 of part I of its report and 20 draft resolutions recommended by the Third Committee in paragraph 102 of part II of its report.
fr: Le Président (parle en anglais) : L'Assemblée est saisie d'un projet de résolution recommandé par la Troisième Commission au paragraphe 21 de la première Partie de son rapport et de 20 projets de résolution recommandés par la Troisième Commission au paragraphe 102 de la deuxième partie du même rapport.

source: Before proceeding further, I should like to inform members that action on the draft resolution entitled “Ad Hoc Committee on a Comprehensive and Integral International Convention on the Protection and Promotion of the Rights and Dignity of Persons with Disabilities”, contained in part I of the report, is postponed to a later date to allow time for the review of its programme budget implications by the Fifth Committee.
fr: Avant d'aller plus loin, j'informe les membres que la décision sur le projet de résolution contenu dans la première partie du rapport intitulé « Comité spécial chargé d'élaborer une convention internationale globale et intégrée pour la protection et la promotion des droits et de la dignité des personnes handicapées », a été reportée à une date ultérieure afin de laisser un laps de temps suffisant pour l'examen en Cinquième Commission des incidences de ce projet sur le budget-programme.

source: I now call on the representative of the United States of America, who wishes to speak in explanation of vote before the voting.
fr: Nous passons donc aux 20 projets de résolution recommandés par la Troisième Commission au paragraphe 21 de la deuxième Partie de son rapport.

source: Mr. Godard (United States of America): With regard to draft resolution X under this item, entitled “Human rights in the administration of justice”, the United States would like to bring to the attention of the General Assembly the amendments to operative paragraphs 1 and 2 submitted by our delegation during consideration of the draft resolution by the Third Committee.
fr: M. Godard (États-Unis d'Amérique) (parle en anglais) : Les observations que j'ai à faire portent sur le projet de résolution X, intitulé « Les droits de l'homme dans l'administration de la justice ». Les États-Unis aimeraient attirer l'attention de l'Assemblée générale sur les amendements présentés aux paragraphes 1 et 2 du dispositif par notre délégation pendant l'examen de ce projet de résolution par la Troisième Commission.

source: While we are not going to re-submit these now, we would like to reaffirm our position.
fr: Nous n'allons pas, bien sûr, présenter de nouveau ces amendements maintenant, mais nous voudrions réaffirmer notre position.

source: In particular, we have strong concerns with the reference in paragraph 1 to implementing “all United Nations standards on human rights”, which include a variety of non-binding norms and recommendations.
fr: Nous sommes tout particulièrement préoccupés par la référence faite au paragraphe 1 à l'application de « toutes les normes des Nations Unies relatives aux droits de l'homme », lesquelles comprennent un ensemble de normes et de recommandations non contraignantes.

source: The United States takes seriously our commitment to fully implement human rights obligations we have undertaken, and we believe that that more limited and accurate language should be used when addressing this topic in future resolutions of this nature.
fr: Les États-Unis prennent au sérieux l'engagement assumé en ce qui concerne l'application des « obligations en matière de droits de l'homme » et nous pensons qu'il faudrait recourir à cette formulation, plus limitée et plus précise, pour le traitement de cette question dans les prochaines résolutions de ce type.

source: The President: We will now take decisions, one by one, on the 20 draft resolutions recommended in paragraph 102 of part II of the report.
fr: Le Président (parle en anglais) : Nous allons maintenant nous prononcer sur chacun des 20 projets de résolution recommandés au paragraphe 102 de la partie II du rapport.

source: We first turn to draft resolution I, entitled “Combating defamation of religions”.
fr: Nous passons d'abord au projet de résolution I, intitulé « La lutte contre la diffamation des religions ».

source: Afghanistan, Algeria, Angola, Antigua and Barbuda, Argentina, Azerbaijan, Bahamas, Bahrain, Bangladesh, Barbados, Belarus, Belize, Benin, Bhutan, Bolivia, Brazil, Brunei Darussalam, Burkina Faso, Cambodia, Cameroon, Chile, China, Colombia, Comoros, Costa Rica, Côte d'Ivoire, Cuba, Democratic People's Republic of Korea, Djibouti, Dominica, Dominican Republic, Ecuador, Egypt, El Salvador, Eritrea, Ethiopia, Fiji, Gabon, Gambia, Grenada, Guatemala, Guinea, Guinea-Bissau, Guyana, Haiti, Indonesia, Iran (Islamic Republic of), Iraq, Jamaica, Jordan, Kazakhstan, Kuwait, Kyrgyzstan, Lao People's Democratic Republic, Lebanon, Lesotho, Libyan Arab Jamahiriya, Malaysia, Maldives, Mali, Mauritius, Mexico, Morocco, Mozambique, Myanmar, Nicaragua, Niger, Oman, Pakistan, Paraguay, Peru, Philippines, Qatar, Russian Federation, Rwanda, Saint Lucia, Saint Vincent and the Grenadines, Saudi Arabia, Senegal, Singapore, Somalia, South Africa, Sudan, Suriname, Syrian Arab Republic, Tajikistan, Thailand, Timor-Leste, Togo, Trinidad and Tobago, Tunisia, Turkey, Turkmenistan, Uganda, United Arab Emirates, Uruguay, Uzbekistan, Venezuela (Bolivarian Republic of), Viet Nam, Yemen, Zimbabwe.
fr: Afghanistan, Afrique du Sud, Algérie, Angola, Antigua-et-Barbuda, Arabie saoudite, Argentine, Azerbaïdjan, Bahamas, Bahreïn, Bangladesh, Barbade, Bélarus, Belize, Bénin, Bhoutan, Bolivie, Brésil, Brunéi Darussalam, Burkina Faso, Cambodge, Cameroun, Chili, Chine, Colombie, Comores, Costa Rica, Côte d'Ivoire, Cuba, Djibouti, Dominique, Égypte, El Salvador, Émirats arabes unis, Équateur, Érythrée, Éthiopie, Fédération de Russie, Fidji, Gabon, Gambie, Grenade, Guatemala, Guinée, Guinée-Bissau, Guyana, Haïti, Indonésie, Iran (République islamique d'), Iraq, Jamahiriya arabe libyenne, Jamaïque, Jordanie, Kazakhstan, Kirghizistan, Koweït, Lesotho, Liban, Malaisie, Maldives, Mali, Maroc, Maurice, Mexique, Mozambique, Myanmar, Nicaragua, Niger, Oman, Ouganda, Ouzbékistan, Pakistan, Paraguay, Pérou, Philippines, Qatar, République arabe syrienne, République démocratique populaire lao, République dominicaine, République populaire démocratique de Corée, Rwanda, Sainte-Lucie, Saint-Vincent-et-les Grenadines, Sénégal, Singapour, Somalie, Soudan, Suriname, Tadjikistan, Thaïlande, Timor-Leste, Togo, Trinité-et-Tobago, Tunisie, Turkménistan, Turquie, Uruguay, Venezuela (République bolivarienne du), Viet Nam, Yémen, Zimbabwe.

source: Albania, Andorra, Australia, Austria, Belgium, Bosnia and Herzegovina, Bulgaria, Canada, Croatia, Cyprus, Czech Republic, Denmark, Estonia, Finland, France, Georgia, Germany, Greece, Hungary, Iceland, Ireland, Israel, Italy, Japan, Latvia, Liechtenstein, Lithuania, Luxembourg, Malta, Marshall Islands, Mauritania, Micronesia (Federated States of), Monaco, Netherlands, New Zealand, Norway, Palau, Poland, Portugal, Republic of Moldova, Romania, Samoa, San Marino, Serbia and Montenegro, Slovakia, Slovenia, Spain, Sweden, Switzerland, the former Yugoslav Republic of Macedonia, Ukraine, United Kingdom of Great Britain and Northern Ireland, United States of America.
fr: Albanie, Allemagne, Andorre, Australie, Autriche, Belgique, Bosnie-Herzégovine, Bulgarie, Canada, Chypre, Croatie, Danemark, Espagne, Estonie, États-Unis d'Amérique, ex-République yougoslave de Macédoine, Finlande, France, Géorgie, Grèce, Hongrie, Iles Marshall, Irlande, Islande, Israël, Italie, Japon, Lettonie, Liechtenstein, Lituanie, Luxembourg, Malte, Mauritanie, Micronésie (États fédérés de), Monaco, Norvège, Nouvelle-Zélande, Palaos, Pays-Bas, Pologne, Portugal, République de Moldova, République tchèque, Roumanie, Royaume-Uni de Grande-Bretagne et d'Irlande du Nord, Saint-Marin, Samoa, Serbie-et-Monténégro, Slovaquie, Slovénie, Suède, Suisse, Ukraine.

source: Armenia, Botswana, Cape Verde, Democratic Republic of the Congo, Ghana, Honduras, India, Kenya, Madagascar, Malawi, Namibia, Nepal, Nigeria, Panama, Papua New Guinea, Republic of Korea, Solomon Islands, Sri Lanka, United Republic of Tanzania, Zambia.
fr: Arménie, Botswana, Cap-Vert, Ghana, Honduras, Iles Salomon, Inde, Kenya, Madagascar, Malawi, Namibie, Népal, Nigéria, Panama, Papouasie-Nouvelle-Guinée, République de Corée, République démocratique du Congo, République-Unie de Tanzanie, Sri Lanka, Zambie.

source: Draft resolution I was adopted by 101 to 53, with 20 abstentions (resolution 60/150).
fr: Par 101 voix contre 53, avec 20 abstentions, le projet de résolution I est adopté (résolution 60/150).

source: The President: Draft resolution II is entitled “Subregional Centre for Human Rights and Democracy in Central Africa”.
fr: Le Président (parle en anglais) : Le projet de résolution II est intitulé « Centre sous-régional pour les droits de l'homme et la démocratie en Afrique centrale ».

source: Draft resolution II was adopted (resolution 60/151).
fr: Le projet de résolution II est adopté (résolution 60/151).

source: Afghanistan, Algeria, Angola, Antigua and Barbuda, Argentina, Armenia, Azerbaijan, Bahamas, Bahrain, Bangladesh, Barbados, Belarus, Belize, Benin, Bhutan, Bolivia, Botswana, Brunei Darussalam, Burkina Faso, Burundi, Cambodia, Cameroon, Cape Verde, China, Colombia, Comoros, Costa Rica, Côte d'Ivoire, Cuba, Democratic People's Republic of Korea, Democratic Republic of the Congo, Djibouti, Dominica, Dominican Republic, Ecuador, Egypt, El Salvador, Eritrea, Ethiopia, Fiji, Gabon, Gambia, Ghana, Grenada, Guatemala, Guinea, Guinea-Bissau, Guyana, Haiti, Honduras, India, Indonesia, Iran (Islamic Republic of), Jamaica, Jordan, Kazakhstan, Kenya, Kuwait, Kyrgyzstan, Lao People's Democratic Republic, Lebanon, Lesotho, Libyan Arab Jamahiriya, Madagascar, Malawi, Malaysia, Maldives, Mali, Mauritania, Mauritius, Mexico, Mongolia, Morocco, Mozambique, Myanmar, Namibia, Nepal, Nicaragua, Niger, Nigeria, Oman, Pakistan, Panama, Papua New Guinea, Paraguay, Peru, Philippines, Qatar, Russian Federation, Rwanda, Saint Lucia, Saint Vincent and the Grenadines, Samoa, Saudi Arabia, Senegal, Solomon Islands, Somalia, South Africa, Sri Lanka, Sudan, Suriname, Syrian Arab Republic, Tajikistan, Thailand, Timor-Leste, Togo, Tonga, Trinidad and Tobago, Tunisia, Turkmenistan, Uganda, United Arab Emirates, United Republic of Tanzania, Uruguay, Uzbekistan, Vanuatu, Venezuela (Bolivarian Republic of), Viet Nam, Yemen, Zambia, Zimbabwe.
fr: Afghanistan, Afrique du Sud, Algérie, Angola, Antigua-et-Barbuda, Arabie saoudite, Argentine, Arménie, Azerbaïdjan, Bahamas, Bahreïn, Bangladesh, Barbade, Bélarus, Belize, Bénin, Bhoutan, Bolivie, Botswana, Brunéi Darussalam, Burkina Faso, Burundi, Cambodge, Cameroun, Cap-Vert, Chine, Colombie, Comores, Costa Rica, Côte d'Ivoire, Cuba, Djibouti, Dominique, Égypte, El Salvador, Émirats arabes unis, Équateur, Érythrée, Éthiopie, Fédération de Russie, Fidji, Gabon, Gambie, Ghana, Grenade, Guatemala, Guinée, Guinée-Bissau, Guyana, Haïti, Honduras, Iles Salomon, Inde, Indonésie, Iran (République islamique d'), Jamahiriya arabe libyenne, Jamaïque, Jordanie, Kazakhstan, Kenya, Kirghizistan, Koweït, Lesotho, Liban, Madagascar, Malaisie, Malawi, Maldives, Mali, Maroc, Maurice, Mauritanie, Mexique, Mongolie, Mozambique, Myanmar, Namibie, Népal, Nicaragua, Niger, Nigéria, Oman, Ouganda, Ouzbékistan, Pakistan, Panama, Papouasie-Nouvelle-Guinée, Paraguay, Pérou, Philippines, Qatar, République arabe syrienne, République démocratique du Congo, République démocratique populaire lao, République dominicaine, République populaire démocratique de Corée, République-Unie de Tanzanie, Rwanda, Sainte-Lucie, Saint-Vincent-et-les Grenadines, Samoa, Sénégal, Somalie, Soudan, Sri Lanka, Suriname, Tadjikistan, Thaïlande, Timor-Leste, Togo, Tonga, Trinité-et-Tobago, Tunisie, Turkménistan, Uruguay, Vanuatu, Venezuela (République bolivarienne du), Viet Nam, Yémen, Zambie, Zimbabwe.

source: Albania, Andorra, Australia, Austria, Belgium, Bosnia and Herzegovina, Bulgaria, Canada, Croatia, Cyprus, Czech Republic, Denmark, Estonia, Finland, France, Georgia, Germany, Greece, Hungary, Iceland, Ireland, Israel, Italy, Japan, Latvia, Liechtenstein, Lithuania, Luxembourg, Malta, Marshall Islands, Micronesia (Federated States of), Monaco, Netherlands, New Zealand, Norway, Palau, Poland, Portugal, Republic of Korea, Republic of Moldova, Romania, San Marino, Serbia and Montenegro, Slovakia, Slovenia, Spain, Sweden, Switzerland, the former Yugoslav Republic of Macedonia, Turkey, Ukraine, United Kingdom of Great Britain and Northern Ireland, United States of America.
fr: Albanie, Allemagne, Andorre, Australie, Autriche, Belgique, Bosnie-Herzégovine, Bulgarie, Canada, Chypre, Croatie, Danemark, Espagne, Estonie, États-Unis d'Amérique, ex-République yougoslave de Macédoine, Finlande, France, Géorgie, Grèce, Hongrie, Iles Marshall, Irlande, Islande, Israël, Italie, Japon, Lettonie, Liechtenstein, Lituanie, Luxembourg, Malte, Micronésie (États fédérés de), Monaco, Norvège, Nouvelle-Zélande, Palaos, Pays-Bas, Pologne, Portugal, République de Corée, République de Moldova, République tchèque, Roumanie, Royaume-Uni de Grande-Bretagne et d'Irlande du Nord, Saint-Marin, Serbie-et-Monténégro, Slovaquie, Slovénie, Suède, Suisse, Turquie, Ukraine.

source: Draft resolution III was adopted by 121 to 53, with 4 abstentions (resolution 60/152).
fr: Par 121 voix contre 53, avec 4 abstentions, le projet de résolution III est adopté (résolution 60/152).

source: The President: Draft resolution IV is entitled “Establishment of a United Nations human rights training and documentation centre for South-West Asia and the Arab region”.
fr: Le Président (parle en anglais) : Le projet de résolution IV est intitulé « Création d'un centre de formation et de documentation des Nations Unies sur les droits de l'homme pour l'Asie du Sud-Ouest et la région arabe ».

source: Draft resolution IV was adopted (resolution 60/153).
fr: Le projet de résolution IV est adopté (résolution 60/153).

source: The President: Draft resolution V is entitled “National institutions for the promotion and protection of human rights”.
fr: Le Président (parle en anglais) : Le projet de résolution V est intitulé « Institutions nationales pour la promotion et la protection des droits de l'homme ».

source: May I take it the Assembly wishes to do likewise?
fr: Puis-je considérer que l'Assemblée entend faire de même?

source: Draft resolution V was adopted (resolution 60/154).
fr: Le projet de résolution V est adopté (résolution 60/154).

source: The President: Draft resolution VI is entitled “Human rights and unilateral coercive measures”.
fr: Le projet de résolution VI s'intitule « Droits de l'homme et mesures de contrainte unilatérales ».

source: Algeria, Angola, Antigua and Barbuda, Argentina, Armenia, Azerbaijan, Bahamas, Bahrain, Bangladesh, Barbados, Belarus, Belize, Benin, Bhutan, Bolivia, Botswana, Brazil, Brunei Darussalam, Burkina Faso, Burundi, Cambodia, Cameroon, Cape Verde, Chile, China, Colombia, Comoros, Costa Rica, Côte d'Ivoire, Cuba, Democratic People's Republic of Korea, Democratic Republic of the Congo, Djibouti, Dominica, Dominican Republic, Ecuador, Egypt, El Salvador, Eritrea, Ethiopia, Fiji, Gabon, Gambia, Ghana, Grenada, Guatemala, Guinea, Guinea-Bissau, Guyana, Haiti, Honduras, India, Indonesia, Iran (Islamic Republic of), Iraq, Jamaica, Jordan, Kazakhstan, Kenya, Kuwait, Kyrgyzstan, Lao People's Democratic Republic, Lebanon, Lesotho, Libyan Arab Jamahiriya, Madagascar, Malawi, Malaysia, Maldives, Mali, Mauritania, Mauritius, Mexico, Mongolia, Morocco, Mozambique, Myanmar, Namibia, Nepal, Nicaragua, Niger, Nigeria, Oman, Pakistan, Panama, Papua New Guinea, Paraguay, Peru, Philippines, Qatar, Russian Federation, Rwanda, Saint Lucia, Saint Vincent and the Grenadines, Samoa, Saudi Arabia, Senegal, Singapore, Solomon Islands, Somalia, South Africa, Sri Lanka, Sudan, Suriname, Syrian Arab Republic, Tajikistan, Thailand, Timor-Leste, Togo, Tonga, Trinidad and Tobago, Tunisia, Turkmenistan, Tuvalu, Uganda, United Arab Emirates, United Republic of Tanzania, Uruguay, Uzbekistan, Vanuatu, Venezuela (Bolivarian Republic of), Viet Nam, Yemen, Zambia, Zimbabwe.
fr: Afrique du Sud, Algérie, Angola, Antigua-et-Barbuda, Arabie saoudite, Argentine, Arménie, Azerbaïdjan, Bahamas, Bahreïn, Bangladesh, Barbade, Bélarus, Belize, Bénin, Bhoutan, Bolivie, Botswana, Brésil, Brunéi Darussalam, Burkina Faso, Burundi, Cambodge, Cameroun, Cap-Vert, Chili, Chine, Colombie, Comores, Costa Rica, Côte d'Ivoire, Cuba, Djibouti, Dominique, Égypte, El Salvador, Émirats arabes unis, Équateur, Érythrée, Éthiopie, Fédération de Russie, Fidji, Gabon, Gambie, Ghana, Grenade, Guatemala, Guinée, Guinée-Bissau, Guyana, Haïti, Honduras, Iles Salomon, Inde, Indonésie, Iran (République islamique d'), Iraq, Jamahiriya arabe libyenne, Jamaïque, Jordanie, Kazakhstan, Kenya, Kirghizistan, Koweït, Lesotho, Liban, Madagascar, Malaisie, Malawi, Maldives, Mali, Maroc, Maurice, Mauritanie, Mexique, Mongolie, Mozambique, Myanmar, Namibie, Népal, Nicaragua, Niger, Nigéria, Oman, Ouganda, Ouzbékistan, Pakistan, Panama, Papouasie-Nouvelle-Guinée, Paraguay, Pérou, Philippines, Qatar, République arabe syrienne, République démocratique du Congo, République démocratique populaire lao, République dominicaine, République populaire démocratique de Corée, République-Unie de Tanzanie, Rwanda, Sainte-Lucie, Saint-Vincent-et-les Grenadines, Samoa, Sénégal, Singapour, Somalie, Soudan, Sri Lanka, Suriname, Tadjikistan, Thaïlande, Timor-Leste, Togo, Tonga, Trinité-et-Tobago, Tunisie, Turkménistan, Tuvalu, Uruguay, Vanuatu, Venezuela (République bolivarienne du), Viet Nam, Yémen, Zambie, Zimbabwe.

source: Draft resolution VI was adopted by 125 to 53, with no abstentions (resolution 60/155).
fr: Par 125 voix contre 53, le projet de résolution VI est adopté (résolution 60/155).

source: The President: Draft resolution VII is entitled “Enhancement of international cooperation in the field of human rights”.
fr: Le Président (parle en anglais) : Le projet de résolution VII est intitulé « Renforcement de la coopération internationale dans le domaine des droits de l'homme ».

source: Draft resolution VII was adopted (resolution 60/156).
fr: Le projet de résolution VII est adopté (résolution 60/156).

source: The President: Draft resolution VIII is entitled “The right to development”.
fr: Le Président (parle en anglais) : Le projet de résolution VIII est intitulé « Le droit au développement ».
